{
  "stmf": {
    "sections": {
      "rethink": "Repenser",
      "contribute": "Contribuer",
      "plan": "Planifier",
      "get-inspired": "S'inspirer"
    },
    "description": "Préparez votre voyage lent avec la communauté",
    "title": "Slow Travel Mini Festival"
  },
  "terms-of-use": {
    "articles": [
      {
        "info": [
          {
            "sections": [
              {
                "copy": "Chaque compte doit être unique et lié à une personne physique. Si vous vous inscrivez pour un compte, vous devez fournir des informations réelles et mettre à jour rapidement ces informations si elles changent. Chaque utilisateur a le droit de créer un seul compte. S'il est déterminé qu'une personne possède plusieurs comptes, Welcome to My Garden se réserve le droit de supprimer tous ces comptes. Chaque utilisateur doit avoir plus de 16 ans.",
                "title": "Chaque compte est strictement personnel"
              },
              {
                "copy": "Étant donné que chaque compte est strictement lié à une personne spécifique, ce compte ne peut pas être transféré à une autre personne sans l'autorisation de Welcome to My Garden. Cette interdiction de transfert doit être considérée dans le sens le plus large. Welcome to My Garden se réserve le droit de refuser ou de supprimer ce compte en cas d'infraction.",
                "title": "Un compte ne peut pas être transféré à une autre personne"
              },
              {
                "copy": "La plateforme Welcome to My Garden est destinée à permettre aux citoyens de mettre leurs jardins gratuitement à disposition aux voyageurs lents d'utiliser le réseau lorsqu'ils voyagent. Un compte ne peut donc être utilisé qu'à ces fins. Toute utilisation du compte dans un but commercial est strictement interdite.",
                "title": "Un compte ne peut pas être utilisé à des fins commerciales"
              },
              {
                "copy": "Il est interdit à toute autre personne que la personne ayant créé le compte de l'utiliser. La personne qui a créé le compte doit s'assurer qu'il conserve le mot de passe et les informations de connexion en toute sécurité. Nous vous conseillons fortement d'utiliser un mot de passe « fort » (un mot de passe avec une combinaison de lettres minuscules, de majuscules et de chiffres). Nous vous conseillons d'utiliser un gestionnaire de mots de passe. Welcome to My Garden ne peut en aucun cas être tenu responsable de toute perte ou dommage subi sur le compte si les conditions ci-dessus ne sont pas remplies par l'utilisateur. Welcome to My Garden ne peut pas non plus être tenu responsable du vol de votre compte, par exemple par hameçonnage. Welcome to My Garden ne demandera jamais à ses utilisateurs des données personnelles telles qu'un identifiant ou un mot de passe par courriel. Si des données personnelles sont demandées, l'utilisateur sera toujours redirigé vers la plateforme de Welcome to My Garden. Vous êtes responsable de toutes les activités qui se produisent en relation avec votre compte et acceptez tous les risques d'accès non autorisé.",
                "title": "Les informations du compte doivent toujours rester confidentielles"
              }
            ],
            "title": "Chaque compte doit respecter les règles suivantes"
          }
        ],
        "descriptions": [
          {
            "copy": "<span class=\"bold\"> Tout·e citoyen·ne qui souhaite offrir un emplacement gratuit dans son jardin aux voyageurs et tout·e voyageur·euse (cycliste et randonneur) qui souhaite utiliser le réseau.</span> Si vous voulez ajouter votre jardin ou contacter un hôte, vous devez créer un compte. Seuls les participant·e·s enregistré·e·s peuvent être des utilisateurs actifs. Vous pouvez vous inscrire avec votre adresse électronique."
          },
          {
            "copy": "La création d’un compte par un utilisateur ne confère pas à cet utilisateur la propriété du compte. Welcome to My Garden se réserve le droit de refuser, suspendre ou supprimer des comptes, par exemple si l'utilisateur ne respecte pas les règles suivantes ou si un comportement inapproprié a été signalé par un hôte ou un voyageur."
          }
        ],
        "title": "Qui peut s'enregistrer sur la plateforme ?"
      },
      {
        "info": [
          {
            "sections": [
              {
                "copy": "Welcome to My Garden est un réseau de citoyen·ne·s offrant leur jardin comme un espace de bivouac gratuit pour les voyageurs et voyageuses lent·e·s Par conséquent, aucun revenu ne devrait en être tiré. Offrir un jardin contre un paiement ou une rémunération est strictement interdit et la plateforme se réserve le droit de supprimer définitivement le compte d'un hôte si cela se produit.",
                "title": "Aucun revenu ne peut être généré"
              },
              {
                "copy": "Welcome to My Garden est une initiative citoyenne. Les bénévoles derrière Welcome to My Garden ne prennent aucune responsabilité pour toute perte, dommage ou blessure résultant de l'utilisation du site Web et/ou lors de votre séjour dans le jardin d'un autre citoyen.",
                "title": "Avertissement"
              },
              {
                "copy": "Welcome to My Garden ne tolère aucune forme de discrimination. Les hôtes doivent agir conformément à cela. Les hôtes ne peuvent pas discriminer sur la base du sexe, de l'origine ethnique, de l'âge, de l'orientation sexuelle, du statut socioéconomique, de l'apparence physique, des capacités et de la religion (ou de l’absence de celle-ci).",
                "title": "Aucune discrimination n’est autorisée"
              }
            ],
            "title": "En ajoutant votre jardin à la plateforme, vous marquez votre accord avec les règles générales de la plateforme qui sont les suivantes :"
          }
        ],
        "title": "Conditions d'utilisation pour les hôtes"
      },
      {
        "paragraphs": [
          {
            "copy": [
              "Les hôtes doivent uniquement être contactés pour demander un séjour dans leurs jardins. Toute utilisation abusive de la plateforme peut entraîner la suspension ou la suppression du compte de l'utilisateur."
            ],
            "title": "Contacter les hôtes"
          },
          {
            "copy": [
              "Les utilisateurs sont obligés de contacter l'hôte au préalable pour demander un séjour, sauf si l'hôte a clairement indiqué sur son profil que cela n'est pas nécessaire. Les utilisateurs doivent toujours transmettre des informations réelles concernant leur identité."
            ],
            "title": "Obligation de contacter préalablement les hôtes pour demander un séjour"
          },
          {
            "copy": [
              "L’hôte est le seul à décider des installations qu'il met – ou ne met pas – à la disposition de l'utilisateur. En utilisant cette plateforme, l'utilisateur reconnaît et accepte les conditions de son séjour – qui peuvent ou non comprendre l'accès aux installations sanitaires."
            ],
            "title": "Installations mises à disposition par les hôtes"
          },
          {
            "copy": [
              "Les utilisateurs doivent emporter tous leurs déchets en partant. Les utilisateurs doivent toujours respecter la nature, le jardin de l'hôte et leur environnement, et adhérer au principe <a href=\"https://fr.wikipedia.org/wiki/Programme_Sans_trace\">Leave No Trace</a>."
            ],
            "title": "Le respect de la nature"
          },
          {
            "copy": [
              "Les utilisateurs doivent toujours être respectueux des propriétaires du jardin et faire attention au bruit. Ils doivent également respecter les conditions de séjour de l’hôte."
            ],
            "title": "Respect de l'hôte et du voisinage"
          },
          {
            "copy": [
              "La plateforme Welcome to My Garden respecte l'environnement et ne répond qu'aux besoins des voyageurs lents. Cela signifie que les utilisateurs ne peuvent se rendre dans les jardins qu'à pied, à vélo ou en transports en commun. L'utilisation de véhicules motorisés est interdite, sauf pour les utilisateurs à mobilité réduite. Cependant, il est permis de se rendre au début d'un sentier en utilisant un véhicule motorisé."
            ],
            "title": "Pas de voiture autorisée"
          },
          {
            "copy": [
              "La plateforme Welcome to My Garden est une initiative citoyenne. Les bénévoles derrière Welcome to My Garden ne prennent aucune responsabilité pour toute perte, dommage ou blessure résultant de l'utilisation du site Web et/ou lors de votre séjour dans le jardin d'un autre citoyen."
            ],
            "title": "Avertissement"
          }
        ],
        "descriptions": [
          {
            "copy": "Les utilisateurs doivent avoir au moins 18 ans pour utiliser la plateforme. En créant un compte, les utilisateurs acceptent immédiatement les conditions d'utilisation de Welcome To My Garden."
          }
        ],
        "title": "Conditions d’utilisation pour les voyageurs"
      },
      {
        "paragraphs": [
          {
            "copy": [
              "Welcome To My Garden est une plateforme permettant aux hôtes de mettre librement leur jardin à disposition, aux voyageurs de demander de camper dans un jardin et de communiquer entre eux pour réaliser cette utilisation. Les utilisateurs sont seuls responsables de toute interaction avec d'autres utilisateurs de la plateforme. Welcome To My Garden ne prend aucune responsabilité ni obligation en ce qui concerne les communications ou les différends entre deux utilisateurs. Pour être très clair: Welcome To My Garden est une plateforme permettant aux hôtes de mettre librement leur jardin à disposition, aux utilisateurs d'utiliser le jardin de quelqu'un pour camper et un endroit pour communiquer entre les utilisateurs. Welcome to My Garden ne sera pas et ne pourra être tenu responsable des interactions ou conséquences des interactions entre utilisateurs. Les utilisateurs libèrent Welcome To My Garden (et ses bénévoles) de réclamations, demandes et dommages (réels et consécutifs) de toute nature, connus et inconnus, soupçonnés et insoupçonnés, divulgués et non divulgués, découlant de ou liés de quelque manière que ce soit à ces des disputes. Gardez toujours à l'esprit la sécurité et votre bon jugement lorsque vous utilisez la plateforme."
            ],
            "title": "Vous avez l'entière responsabilité lorsque vous interagissez avec d'autres membres."
          },
          {
            "copy": [
              "Les utilisateurs sont seuls responsables de la détermination de l'identité et de l'adéquation des autres utilisateurs. En tant qu'hôte, vous pouvez toujours refuser des utilisateurs. En tant que voyageur, vous pouvez décider où vous souhaitez séjourner. Welcome To My Garden ne peut pas et ne confirme pas l'identité de chaque utilisateur. La plateforme ne détient ni n’est au courant d’aucune information sur les antécédents criminels ou la moralité de l'utilisateur. Gardez toujours à l'esprit la sécurité et le bon jugement lorsque vous utilisez la plateforme."
            ],
            "title": "Vérification d'identité"
          }
        ],
        "title": "Interactions avec les autres membres"
      },
      {
        "paragraphs": [
          {
            "copy": [
              "Nous croyons fermement à la liberté d'expression. Cependant, afin de garantir que la plateforme puisse être utilisée de manière constructive par tous les utilisateurs, nous n'autorisons aucun comportements offensifs comme du harcèlement, de l'intimidation ou toute sorte de comportement visant à créer de la peur.",
              "Les utilisateurs et leurs comptes associés qui seront utilisés pour effectuer les actions répertoriées ci-dessous peuvent être temporairement bloqués et/ou supprimés définitivement."
            ],
            "title": "Comportement offensif"
          },
          {
            "copy": [
              "Vous dégagez Welcome To My Garden – et ces bénévoles – de toute réclamation, demande, action, dommage, perte, coût ou dépense, y compris, sans limitation, les honoraires d'avocat, découlant ou liés à (a) votre utilisation de nos services; (b) tout contenu des membres ou soumissions que vous fournissez ; (c) votre violation de ces conditions ; (d) votre violation des droits d'autrui ; ou (e) votre conduite en relation avec les services. En outre, si vous utilisez les services au nom d'une entité, vous déclarez et garantissez que cette entité accepte de vous indemniser, vous et Welcome To My Garden, pour toute violation de ces conditions conformément à cette section. Si vous êtes obligé·e de nous indemniser, nous aurons le droit, à notre seule et entière discrétion, de contrôler toute action ou procédure et de déterminer si nous souhaitons le régler, et si oui, à quelles conditions."
            ],
            "title": "Indemnités"
          }
        ],
        "descriptions": [
          {
            "copy": "Pour vous assurer que la plateforme Welcome to My Garden fonctionne correctement, que vous pouvez communiquer et vous connecter avec d'autres personnes, il existe certaines restrictions quant au type de contenu pouvant être publié via la plateforme."
          }
        ],
        "title": "Limitations du contenu et de l’utilisation de la plateforme"
      },
      {
        "descriptions": [
          {
            "copy": "Welcome to My Garden ne sera pas tenu responsable envers les voyageurs et/ou les hôtes en vertu de toute théorie de responsabilité - qu'elle soit fondée sur un contrat, un délit, une négligence, une responsabilité stricte, une garantie ou autre - pour tout dommage indirect, consécutif, exemplaire, accessoire, punitif ou dommages particuliers."
          },
          {
            "copy": "EN AUCUN CAS WELCOMETOMYGARDEN.ORG, UNE ORGANISATION BELGE À BUT NON LUCRATIF, OU SES BAILLEURS DE FONDS ET BÉNÉVOLES, NE POURRONT ÊTRE TENUS RESPONSABLES DE DOMMAGES INDIRECTS OU CONSÉCUTIFS, OU DE TOUT AUTRE DOMMAGE DE QUELQUE NATURE QUE CE SOIT, Y COMPRIS, MAIS SANS S'Y LIMITER, LA PERTE D'UTILISATION, LA PERTE DE BÉNÉFICES OU LA PERTE DE DONNÉES, QUE CE SOIT DANS LE CADRE D'UNE ACTION CONTRACTUELLE, DÉLICTUELLE (Y COMPRIS, MAIS SANS S'Y LIMITER, LA NÉGLIGENCE) OU AUTRE, MÊME SI NOUS AVONS ÉTÉ INFORMÉS DE LA POSSIBILITÉ DE TELS DOMMAGES, DÉCOULANT DE OU LIÉS À : (A) L'UTILISATION OU L'INCAPACITÉ D'UTILISER NOS SERVICES ; (B) LE COÛT DE REMPLACEMENT DE TOUT BIEN, SERVICE OU INFORMATION ACHETÉ OU OBTENU À LA SUITE DE TOUTE INFORMATION OBTENUE OU DE TRANSACTIONS CONCLUES PAR L'INTERMÉDIAIRE DE NOS SERVICES ; (C) LA DIVULGATION, L'ACCÈS NON AUTORISÉ OU L'ALTÉRATION DE VOTRE CONTENU ; (D) LES DOMMAGES POUR PERTE OU CORRUPTION DE DONNÉES OU DE PROGRAMMES, LES INTERRUPTIONS DE SERVICE OU L'OBTENTION DE SERVICES DE REMPLACEMENT, MÊME SI NOUS SAVONS OU AVONS ÉTÉ INFORMÉS DE LA POSSIBILITÉ DE TELS DOMMAGES ; (E) LES DÉCLARATIONS, LA CONDUITE OU LES OMISSIONS DE TOUT FOURNISSEUR DE SERVICES OU AUTRE TIERS SUR NOS SERVICES ; (F) VOTRE CONDUITE OU LES ACTES DE TOUTE AUTRE PERSONNE EN RELATION AVEC L'UTILISATION DES SERVICES, Y COMPRIS, MAIS SANS S'Y LIMITER, LES DOMMAGES CORPORELS, LA DÉTRESSE ÉMOTIONNELLE, LA MORT OU TOUT AUTRE DOMMAGE RÉSULTANT DE COMMUNICATIONS OU DE RÉUNIONS AVEC D'AUTRES MEMBRES ENREGISTRÉS DE NOS SERVICES OU DES PERSONNES QUI VOUS ONT ÉTÉ PRÉSENTÉES PAR NOS SERVICES, QUE CE SOIT EN LIGNE OU HORS LIGNE ; OU (G) TOUTE AUTRE QUESTION DÉCOULANT DE, RELATIVE À OU LIÉE À NOS SERVICES OU À CES CONDITIONS."
          }
        ],
        "title": "Limitation des responsabilités"
      },
      {
        "descriptions": [
          {
            "copy": "Nous nous efforçons à tout moment de protéger l'utilisateur de la plateforme Welcome to My Garden contre les abus techniques et le spam. Les comptes utilisés pour effectuer les actions répertoriées ci-dessus peuvent être temporairement bloqués ou supprimés définitivement."
          },
          {
            "copy": "Logiciels malveillants / hameçonnage / virus / vers / chevaux de Troie : vous n'avez pas le droit de poster du contenu malveillant ou des liens vers un tel contenu dans le but d'endommager ou de perturber les navigateurs ou les ordinateurs de quelqu'un d'autre, ou de violer la vie privée de quelqu'un. Spam : vous n'avez pas le droit d'utiliser la plateforme Welcome To My Garden pour spammer des personnes."
          }
        ],
        "title": "Spam"
      },
      {
        "descriptions": [
          {
            "copy": "L'utilisation du compte ne peut en aucun cas enfreindre les lois applicables. Ceci comprend les infractions à la législation sur la confidentialité, aux droits de propriété intellectuelle, au code pénal, etc."
          },
          {
            "copy": "Le compte ne peut en aucun cas être utilisé pour promouvoir des activités illégales."
          }
        ],
        "title": "Infraction aux lois applicables"
      },
      {
        "descriptions": [
          {
            "copy": "Welcome to My Garden se réserve le droit de supprimer les messages s'il détecte des infractions aux règles susmentionnées, et peut suspendre ou supprimer définitivement les comptes d'utilisateurs."
          },
          {
            "copy": "Welcome to My Garden ne peut en aucun cas être tenu responsable des messages postés par des utilisateurs ou des tiers, qui enfreignent les règles précisées ci-dessus. Si un utilisateur détecte une infraction, veuillez le signaler à l'adresse suivante : {support}"
          },
          {
            "copy": "Il peut arriver que des fichiers nuisibles puissent être téléchargés via la plateforme, qu'ils soient ou non dus à un utilisateur, ou que les utilisateurs placent des hyperliens nuisibles. Tout téléchargement par un utilisateur ou clic sur un lien hypertexte, placé par un utilisateur, se fait aux risques et périls de l'utilisateur. Tout dommage subi est entièrement et uniquement la responsabilité de cet utilisateur.‍"
          }
        ],
        "title": "En cas de violation des règles susmentionnées"
      },
      {
        "descriptions": [
          {
            "copy": "Welcome to My Garden respecte les droits de propriété intellectuelle d'autrui et attend des utilisateurs de cette plateforme qu'ils respectent également ces droits. Welcome to My Garden se réserve le droit de supprimer le contenu qui viole les droits de propriété intellectuelle. Les violations répétées des droits de propriété intellectuelle de toute nature par un utilisateur entraîneront la suspension ou la suppression du compte par Welcome to My Garden."
          },
          {
            "copy": "Les atteintes aux droits de propriété intellectuelle peuvent être signalées via l'adresse suivante : {support}"
          }
        ],
        "title": "Droits de propriété intellectuelle"
      },
      {
        "descriptions": [
          {
            "copy": "Le code source de Welcome to My Garden est ouvert. Vous acceptez d'être lié·e et de respecter tout accord de licence qui s'applique à ce logiciel à code source ouvert."
          }
        ],
        "title": "Droits de propriété de Welcome to My Garden"
      },
      {
        "descriptions": [
          {
            "copy": "Il est possible que nous apportons des modifications à ces conditions de temps en temps. Si nous apportons des modifications, nous publierons les Conditions modifiées sur notre Plateforme et mettrons à jour la date de « Dernière mise à jour » ci-dessus. Nous pouvons également vous tenir informer en envoyant un courriel à l'adresse associée à votre compte ou en envoyant un avis via notre plateforme. Sauf indication contraire dans notre avis, les Conditions modifiées entreront en vigueur immédiatement et votre accès continu et votre utilisation de notre Plateforme après avoir donné un avis confirmera votre acceptation des changements. Dans tous les cas, les modifications de ces conditions ne seront pas rétroactives. Si vous n'acceptez pas les conditions modifiées, vous devez cesser d'accéder et d'utiliser notre plateforme."
          }
        ],
        "title": "Modifications de ces conditions"
      }
    ],
    "intro": [
      {
        "copy": "Welcome to My Garden est un réseau de citoyen·ne·s offrant leur jardin comme un espace de bivouac gratuit pour les voyageurs et voyageuses lent·e·s Ces conditions d'utilisation (« Conditions ») s'appliquent quant à l'accès et l'utilisation de ce site ainsi qu'à l'utilisation du réseau (« Plateforme ») fournie par Welcome to My Garden."
      },
      {
        "copy": "L'utilisation de cette plateforme est soumise à un nombre de règles. Vous trouverez ci-dessous les conditions d’utilisation générale de celle-ci. Nous sommes convaincus que des règles claires garantissent le développement d’une communauté respectueuse. <span class=\"bold\">En créant un compte ou en accédant à la plateforme, vous acceptez ces conditions.</span>"
      },
      {
        "copy": "Welcome to My Garden apprécie les remarques des utilisateurs de la plateforme. Vous pouvez envoyer vos suggestions par courriel à {support}."
      }
    ],
    "last-updated": "Dernière mise à jour : 30 mai 2020",
    "title": "Conditions d'utilisation"
  },
  "privacy-policy": {
    "change-warning": {
      "copy": "Le responsable du traitement des données se réserve le droit de modifier cette politique de confidentialité à tout moment en informant les utilisateurs de la plateforme. Nous vous encourageons à consulter cette page pour d'éventuels changements. La date du dernier changement est indiquée en bas de page. Si un utilisateur s'oppose à toute modification de la politique, l'utilisateur ne doit pas continuer à utiliser cette application. La plateforme pourrait alors demander au responsable du traitement des données de supprimer les données personnelles. Sauf indication contraire, la politique de confidentialité valide applicable à ce moment-là s'applique à toutes les données personnelles que le responsable du traitement a stocké pour le traitement des données sur les utilisateurs.",
      "title": "Modifications de cette politique de confidentialité"
    },
    "definitions": {
      "legal-info": {
        "copy": "Avis aux utilisateurs européens: cette déclaration de confidentialité a été rédigée dans le respect des obligations de l'art. 10 de la directive européenne 95/46 / CE et les dispositions de la directive européenne 2002/58 / CE, ainsi que la révision de la directive 2009/136 / CE concernant les cookies.",
        "title": "Informations légales"
      },
      "articles": [
        {
          "copy": "Toutes les informations concernant une personne physique, une personne morale, une institution ou une association qui ont été ou pourraient être identifiées directement ou indirectement par référence à d'autres informations.",
          "title": "Données personnelles (ou Données)"
        },
        {
          "copy": "Informations collectées automatiquement à partir de cette application (ou des services externes utilisés dans cette application), y compris: les adresses IP ou les noms de domaine des ordinateurs utilisés par les utilisateurs de cette application, les adresses URI (Uniform Resource Identifier), l'heure de la requête, la méthode utilisée pour soumettre la requête au serveur, la taille du fichier reçu en réponse à celle-ci, le code numérique indiquant l'état de la réponse du serveur (succès, erreur, etc.), les fonctions du navigateur et le système d'exploitation de l'Utilisateur, les différentes données de temps par visite (comme le temps passé sur chaque page de l'application) et les données collectées lors de l'utilisation de l'application (exemple: l'ordre des pages visitées ou d'autres paramètres sur le système d'exploitation de l'appareil).",
          "title": "Utilisation des données"
        },
        {
          "copy": "La personne utilisant cette application.",
          "title": "Utilisateur"
        },
        {
          "copy": "La personne morale ou la personne physique à laquelle se rapportent les données personnelles.",
          "title": "La personne concernée"
        },
        {
          "copy": "La personne physique, l'entité juridique, l'administration gouvernementale ou toute autre institution, association ou organisation autorisée par le responsable du traitement des données à traiter les données personnelles conformément à la présente politique de confidentialité.",
          "title": "Processeur de données (ou superviseur de données)"
        },
        {
          "copy": "La personne physique, la personne morale, l'administration publique ou toute autre institution, association ou organisation ayant le droit, conjointement avec le responsable du traitement des données, de prendre des décisions concernant les finalités et les méthodes de traitement des données personnelles et les moyens utilisés, y compris mesures de sécurité concernant l'exploitation et l'utilisation de cette Application. Le responsable du traitement des données est le propriétaire de cette application, sauf indication contraire.",
          "title": "Responsable du traitement des données (ou propriétaire)"
        },
        {
          "copy": "Le logiciel à travers lequel les données personnelles de l’utilisateur sont collectées.",
          "title": "Définition de l’application"
        },
        {
          "copy": "Petit bloc de données stocké sur l'appareil de l'utilisateur. Voir notre politique en matière de cookies.",
          "title": "Cookie"
        }
      ],
      "title": "Définitions et cadre juridique"
    },
    "additional-info": {
      "infos": [
        {
          "copy": [
            "Le Processeur et le Responsable du traitement des données peuvent utiliser les données personnelles de l'utilisateur à des fins juridiques, pour les tribunaux ou les procédures judiciaires, en cas d'utilisation illégale de cette application ou des services connexes."
          ],
          "title": "Procédures légales"
        },
        {
          "copy": [
            "Welcome To My Garden a développé des mesures de sécurité qui ont été ajustées au niveau technologique et organisationnel pour empêcher la destruction, la perte, la falsification, la modification, l'accès interdit ou la divulgation erronée de données personnelles à des tiers  ainsi que tout autre traitement interdit de ces données.",
            "Welcome To My Garden ne peut en aucun cas être tenu responsable de toute perte directe ou indirecte résultant d'une utilisation incorrecte ou illégale de vos données personnelles par un tiers."
          ],
          "title": "Mesures de sécurité"
        }
      ],
      "title": "Informations supplémentaires sur la collecte et le traitement des données"
    },
    "rights": {
      "exercise-rights": {
        "copy": "Vous pouvez exercer vos droits en contactant Welcome To My Garden à cette fin en envoyant un courriel à {support}, à condition de joindre une copie de votre carte d'identité",
        "title": "Exercice de vos droits"
      },
      "list": [
        {
          "copy": "Vous êtes libre de décider de fournir ou non vos données personnelles à Welcome To My Garden. De plus, vous avez toujours le droit de modifier, compléter ou supprimer vos données personnelles sur Welcome To My Garden. Vous reconnaissez qu'un refus de fournir ou une demande de suppression de données personnelles signifie que certains services ne pourront vous être fournis.",
          "title": "Droit de rectification, de suppression et de restriction du traitement"
        },
        {
          "copy": "Vous avez le droit de vous opposer au traitement de vos données personnelles, pour autant que cela soit pour des raisons sérieuses et légitimes.",
          "title": "Droit d'opposition"
        },
        {
          "copy": "Vous avez le droit d'obtenir les données personnelles que vous avez fournies à Welcome To My Garden sous une forme structurée et lisible par machine et/ou de les transférer vers des contrôleurs différents.",
          "title": "Droit à la portabilité des données"
        },
        {
          "copy": "Dans la mesure où le traitement des données est basé sur votre accord préalable, vous avez le droit de retirer cette approbation.",
          "title": "Droit de retirer son consentement"
        },
        {
          "copy": "Vous avez le droit de déposer une plainte auprès de l'Autorité belge de protection des données :\nAutorité de protection des données,\nRue de la Presse 35,\n1000 Bruxelles, Belgique,\nTél. +32 (0) 2 274 48 00, Fax +32 (0) 2 274 48 35, adresse électronique : commission@privacycommission.be. Ceci n'affecte pas la réparation devant un tribunal civil.",
          "title": "Droit de porter plainte"
        }
      ],
      "copy": "Vous avez le droit de consulter vos données personnelles à tout moment, ainsi que le droit d'être informé de l'utilisation que Welcome To My Garden fait de vos données personnelles.",
      "title": "Quels droits avez-vous ?"
    },
    "personal-data": {
      "extra": [
        {
          "copy": "Vos données personnelles ne seront partagées avec aucun tiers. De plus, vos données personnelles ne seront jamais partagées à des prestataires de services non conformes au Règlement général de protection des données (RGPD).",
          "title": "Avec qui partageons-nous vos données personnelles ?"
        },
        {
          "copy": "Nous ne transférons vos données personnelles à des prestataires de services établis en dehors de l'Espace économique européen que s'ils sont conformes à l'article 44 du RGPD. Tous les fournisseurs de services basés aux États-Unis se conforment aux réglementations de protection des données.",
          "title": "Où transférons-nous vos données personnelles ?"
        },
        {
          "copy": "Le traitement de vos données personnelles n'inclut pas le profilage et ne sera pas soumis à une prise de décision automatisée par Welcome To My Garden.",
          "title": "Prise de décision et profilage automatisés"
        }
      ],
      "usage": {
        "copy": "Les données personnelles ne sont stockées et traitées que pendant la période nécessaire aux fins du traitement. Après cela, les données seront supprimées ou anonymisées. Welcome To My Garden s'appuie sur Firebase, qui est certifié selon les principales normes de confidentialité et de sécurité. Les services Firebase sont conformes au Règlement général de protection des données. Toutes les informations relatives à Firebase peuvent être trouvées <a href=\"https://firebase.google.com/support/privacy\">ici</a>.",
        "purposes": [
          "Pour créer et maintenir votre profil d'utilisateur sur ce site Web;",
          "Gérer l'identification et l'authentification des utilisateurs;",
          "Pour vérifier votre compte utilisateur afin de garantir les mesures de sécurité nécessaires;"
        ],
        "subtitle": "Nous pouvons utiliser vos données personnelles aux fins suivantes :",
        "title": "Comment utilisons-nous vos données personnelles ?"
      },
      "collection": {
        "sources": [
          {
            "list": [
              "Adresse électronique (obligatoire)",
              "Votre prénom et votre nom (obligatoire)"
            ],
            "title": "Données personnelles que vous fournissez lors de l'inscription sur la plateforme."
          },
          {
            "list": [
              "Nous utilisons des cookies pour collecter automatiquement des données personnelles vous concernant lorsque vous utilisez ce site Web. Pour plus d'informations, veuillez consulter notre politique en matière de cookies."
            ],
            "title": "Données personnelles que nous collectons lorsque vous visitez notre site web."
          },
          {
            "list": [
              "L'emplacement de votre jardin (coordonnées : latitude et longitude) (obligatoire)",
              "Informations sur votre jardin (description, équipements, nombre de tentes que vous pouvez accueillir) (obligatoire)"
            ],
            "title": "Données personnelles que vous fournissez lors de l'ajout de votre jardin à votre compte."
          }
        ],
        "copy": "Nous pouvons collecter vos données personnelles à partir des sources suivantes :",
        "title": "Quelles données personnelles collectons-nous ?"
      },
      "meaning": {
        "copy": "Dans cette politique de confidentialité, les données personnelles font référence à des informations permettant de vous identifier. Une personne identifiable est une personne qui peut être identifiée, directement ou indirectement, notamment en se référant à un numéro d'identification ou à un ou plusieurs facteurs liés à l'identité physique, physiologique, mentale, économique, culturelle ou sociale. Un exemple typique d'informations personnelles est votre nom et votre adresse électronique.",
        "title": "Que signifie le terme de « données personnelles » ?"
      }
    },
    "scope": {
      "copy": "Cette 'politique de confidentialité' s'applique aux 'données personnelles' collectées par Welcome To My Garden via ce site web.",
      "title": "Politique de confidentialité"
    },
    "email": "Courriel : {support}",
    "intro": "Welcome To My Garden, avec Open Collective Europe ASBL comme entité légale, est une organisation sans but lucratif, existant sous le droit belge et ayant ses bureaux enregistrés à Cantersteen 12, 1000 Bruxelles, Belgique, avec le numéro d’entreprise 0680.493.996.",
    "subtitle": "Responsabilité par rapport au traitement des données et du propriétaire de celles-ci",
    "last-updated": "Dernière mise à jour : 30 mai 2020",
    "title": "Politique de confidentialité"
  },
  "cookies": {
    "articles": [
      {
        "copy": [
          "Comme pratiqué couramment par presque tous les sites Web, ce site utilise des cookies. Les cookies sont de minuscules fichiers téléchargés sur votre ordinateur pour améliorer votre expérience en ligne. Cette page décrit les informations qu'ils collectent, comment nous les utilisons et pourquoi nous devons parfois stocker ces cookies. Nous partagerons également comment vous pouvez empêcher le stockage de ces cookies. Cependant, ceci peut déclasser ou « casser » certains éléments de la fonctionnalité du site. Pour plus d'informations générales sur les cookies, <a href=\"https://fr.wikipedia.org/wiki/Cookie_(informatique)\">consultez cet article Wikipédia sur les cookies HTTP.</a>"
        ],
        "title": "Que sont les cookies ?"
      },
      {
        "copy": [
          "Nous utilisons des cookies pour diverses raisons détaillées ci-dessous. Malheureusement, dans la plupart des cas, il n'y a pas d'option standard pour désactiver les cookies sans désactiver complètement les fonctionnalités qu'ils ajoutent à ce site."
        ],
        "title": "‍Comment utilisons-nous des cookies ?"
      },
      {
        "copy": [
          "Vous pouvez empêcher le téléchargement de cookies en ajustant les paramètres de votre navigateur (consultez le menu Aide de votre navigateur pour savoir comment procéder). Veuillez noter que la désactivation des cookies peut affecter la fonctionnalité de ce site et de nombreux autres sites Web que vous visitez. La désactivation des cookies entraînera généralement la désactivation de certaines fonctionnalités de ce site. Néanmoins, si vous souhaitez si vous souhaitez désactiver les cookies, nous vous recommandons d'utiliser <a href=\"https://addons.mozilla.org/fr/firefox/addon/privacy-badger17/\"> Privacy Badger</a> sur Firefox."
        ],
        "title": "Désactiver les cookies"
      },
      {
        "copy": [
          "Si vous créez un compte sur la plateforme, les cookies utilisés concernent la gestion la gestion du processus d'inscription et l'administration générale. Ces cookies sont généralement supprimés lorsque vous vous déconnectez. Cependant, dans certains cas, ils peuvent être conservés afin d’enregistrer vos préférences de site.",
          "Nous utilisons des cookies lorsque vous êtes connecté afin que nous puissions nous souvenir de votre utilisation. Cela vous évite d'avoir à vous connecter à chaque fois que vous visitez une nouvelle page. Ces cookies sont généralement supprimés ou effacés lorsque vous vous déconnectez pour assurer votre sécurité en ligne.",
          "Ce site pourrait offrir des services d'abonnement à la newsletter ou par courriel à l'avenir. Des cookies peuvent dès lors être utilisés afin d'enregistrer votre inscription ainsi que pour permettre l'affichage de notification n'étant accessibles qu'aux utilisateurs abonnés."
        ],
        "title": "‍Les cookies mis en place"
      },
      {
        "copy": [
          "Dans certains cas particuliers, nous utilisons également des cookies fournis par des tiers de confiance. La section suivante détaille les cookies tiers que vous pourriez rencontrer sur ce site.",
          "Ce site utilise Google Analytics, qui est l'une des solutions d'analyse les plus répandues et les plus fiables sur le Web. Nous l'utilisons pour nous aider à comprendre comment vous utilisez ce site et à découvrir comment nous pouvons améliorer votre expérience. Ces cookies peuvent suivre des éléments tels que le temps que vous passez sur le site et les pages que vous visitez, afin que nous puissions continuer à produire du contenu attrayant."
        ],
        "title": "Cookies utilisés par des tiers"
      },
      {
        "copy": [
          "Nous espérons que cette page a fourni des informations claires. Comme mentionné précédemment, s'il y a quelque chose dont vous n'êtes pas sûr(e) d'avoir besoin ou non, il est généralement plus sûr de laisser les cookies activés – juste au cas où ils interagiraient avec l'une des fonctionnalités que vous utilisez sur notre site. Si vous recherchez toujours plus d'informations, vous pouvez nous contacter à l'adresse {support}."
        ],
        "title": "Pour plus d’informations"
      }
    ],
    "title": "Politique d'utilisation des cookies"
  },
  "faq": {
    "questions": [
      {
        "copy": "Welcome To My Garden est un réseau de citoyen·ne·s qui ouvrent leurs jardins aux voyageurs lents en quête d'un lieu de bivouac. Il s'agit d'une initiative à but non lucratif mise en place par un groupe de citoyen·ne·s. L'idée est née lors du confinement de 2020 en Belgique.",
        "title": "Welcome To My Garden, c'est quoi ?"
      },
      {
        "copy": "Welcome To My Garden a été créé pour des randonneurs et cyclistes recherchant un endroit pour bivouaquer pour la nuit. L'initiative ne vise pas à remplacer des campings à part entière, simplement à offrir un endroit sécurisé pour la nuit ! Considérez-le comme une addition au réseau belge des sites de bivouac.",
        "title": "Pour qui est Welcome To My Garden ?"
      },
      {
        "copy": "Vous pouvez ajouter directement votre jardin sur le site. Les voyageurs et voyageuses peuvent alors contacter les propriétaires directement sur le site pour organiser leur séjour.",
        "title": "Comment fonctionne Welcome To My Garden ?"
      },
      {
        "copy": "Welcome To My Garden a été mis en place pour répondre aux besoins des voyageurs et voyageuses adeptes du voyage lent, c’est à dire des randonneurs et cyclistes qui auraient besoin d’un endroit où poser leur tente pour la nuit. Nous vous demandons donc d’accéder au bivouac de cette manière et non pas par voiture. Vous pouvez bien sûr conduire jusqu’au début du sentier de randonnée, mais vous ne pouvez pas arriver directement chez votre hôte en voiture !",
        "title": "Comment accéder au bivouac ?"
      },
      {
        "copy": "Toutes vos données personnelles sont protégées grâce au système d’identification mis en place. Si vous êtes un hôte, nous ne publierons pas le numéro de votre maison et les voyageurs ne pourront pas zoomer exactement sur votre habitation. Vous pourrez donner toutes ces informations aux voyageurs quand vous serez en contact avec eux. À vous de dire comment vous souhaitez communiquer avec eux.",
        "title": "Comment Welcome To My Garden garantit la confidentialité des hôtes ?"
      },
      {
        "copy": "Les jardins mis à disposition sont des coins d’herbe pour poser votre tente. Selon le choix des propriétaires, vous pourriez également avoir accès – ou non – à de l'eau potable, aux sanitaires et à l'électricité. Ils ne sont toutefois pas obligés de le faire : c’est un bonus. Considérez les jardins comme des zones de bivouacs ; il ne s’agit en aucun cas d’espaces de campings à part entière.",
        "title": "Quelles installations pourrez-vous trouver dans les jardins ?"
      },
      {
        "copy": "Utiliser Welcome To My Garden est 100 % gratuit. Cependant, en tant que plateforme, nous engageons des frais. Si vous souhaitez nous soutenir, vous pouvez faire un don. Nous sommes une initiative citoyenne sans but lucratif et ne faisons donc aucun profit sur l’argent collecté. En effet, chaque somme collectée couvre des frais. Vous trouverez la liste des dépenses sur la page de dons.",
        "title": "Est-ce que Welcome To My Garden a un coût ?"
      },
      {
        "copy": "Bien sûr ! Vous n’avez pas besoin d’offrir un jardin pour pouvoir utiliser Welcome To My Garden.",
        "title": "Je n’ai pas de jardin. Est-ce que je peux quand même voyager dans les jardins d’autres personnes ?"
      },
      {
        "copy": "Étant donné que les jardins sont mis à disposition des voyageurs qui se déplacent à pied ou à vélo, vous ne pouvez y rester que pour un maximum de 48 heures (2 nuits). Vérifiez toujours avec votre hôte pour vous assurer de la durée de votre séjour.",
        "title": "Combien de temps puis-je rester dans un jardin ?"
      },
      {
        "copy": "Vérifiez toujours avec votre hôte ce qui est possible, ou non, pour lui/elle. Dans certains cas, les hôtes annoncent clairement sur leur profil être ouverts aux familles.",
        "title": "Est-ce que je peux venir avec ma famille ? Mes enfants ? Et mon chien dans tout ça ?"
      },
      {
        "copy": "Tous les hôtes ne vont pas forcément donner accès à leurs toilettes. Dans ce cas, trouvez une solution avant d’arriver chez l’hôte et repartez tôt le matin. La nuit, ce sera pipi nature ! Appliquez le principe de Leave No Trace, comme si vous campiez en pleine nature.",
        "title": "Que faire s’il n’y a pas de toilettes ?"
      },
      {
        "copy": "Apportez du désinfectant et des lingettes humides afin de pouvoir vous laver les mains et nettoyer toutes les surfaces que vous aurez touchées, comme le siège des toilettes, la chasse d'eau, le robinet… Portez également un masque si vous entrez dans la maison. De cette manière, vous contribuez à ne pas transmettre le COVID-19. Si vous avez des signes de maladie, n’allez pas camper !",
        "title": "Et s'il y a des toilettes, comment garantir que le COVID-19 ne soit pas transmis ?"
      },
      {
        "copy": "Welcome To My Garden a été créé par une petite équipe de passionné·e·s vivant en Belgique. Pour des questions pratiques, nous limitons pour l’instant les jardins à la Belgique. Si vous souhaitez importer le concept dans votre pays, n’hésitez pas à nous contacter ! Le code de la plateforme est ouvert et disponible sur GitHub.",
        "title": "Pourquoi Welcome To My Garden est-il limité à la Belgique pour l’instant ?"
      },
      {
        "copy": "La première raison est toute simple : l’anglais est la seule langue commune de notre équipe de bénévoles ! Nous souhaitons aussi ouvrir Welcome To my Garden au plus grand nombre et donc permettre à des personnes ne parlant ni français ni néerlandais de l’utiliser et, qui sait, de le répliquer dans leur propre pays. Nous continuerons à poster en anglais sur Facebook, mais n’hésitez pas à nous écrire en néerlandais ou français !",
        "title": "Pourquoi est-ce que votre page Facebook n’est qu’en anglais ?"
      },
      {
        "copy": "Il existe de nombreuses autres plateformes qui répondent aux besoins des voyageurs et voyageuses adeptes du voyage lent. Warmshowers (que beaucoup de nos bénévoles utilisent !) est exclusivement réservée aux cyclistes. Welcome To My Garden est utilisable par tous les voyageurs et voyageuses à vélo, à pied ou ceux qui se déplacent en transports en commun. De plus, sur cette plateforme, vous ne trouverez que des emplacements pour camper, pas de lits. C’est un peu le couchsurfing de la tente si vous voulez. Aux Pays-Bas, il existe une initiative commerciale appelée Campspace qui fait plus ou moins la même chose que Welcome To My Garden, mais qui est payante. Welcome To My Garden est une initiative gratuite, vous ne devrez donc pas payer votre hôte.",
        "title": "Comment est-ce que Welcome To My Garden diffère d’autres plateformes (p.ex : Warmshower)"
      },
      {
        "copy": "Étant donné que Welcome To My Garden est destiné aux cyclistes et randonneurs, apportez une tente trek qui rentre facilement dans votre sac. Si vous n'êtes pas sûr(e) que votre tente rentre dans le jardin de votre hôte, vérifiez avec lui/elle avant de partir !",
        "title": "Quel type de tente puis-je apporter ?"
      },
      {
        "copy": "Tout problème ou mauvais comportement de la part d’un·e hôte ou d’un.e voyageur/voyageuse doit être signalé à Welcome To My Garden par courriel (welcometomygardennetwork-gmail.com). En cas de comportement inadapté, nous nous réservons le droit de suspendre de manière unilatérale le compte de la personne en question (voir les conditions d’utilisations).",
        "title": "J'ai eu un problème avec un·e hôte, comment vous le faire savoir ?"
      }
    ],
    "description": "Questions fréquentes",
    "title": "FAQ"
  },
  "recommendations": {
    "contact": "Quelque chose d'autre à ajouter à cette liste ? Envoyez-nous un message à {support} pour nous en faire part.",
    "message": "Profitez !",
    "recommendations-groups": [
      {
        "recommendations": [
          "Faire un itinéraire pour vélo ou marche à pied : BRouter, Komoot, OutdoorActive",
          "Applications pour les itinéraires : Komoot",
          "Une autre excellente application de navigation : ViewRanger",
          "Excellente application de navigation pour le cyclisme et la randonnée : OSMAnd"
        ],
        "title": "Cartes et applications"
      },
      {
        "recommendations": [
          "Collection de chemins de randonnées : RouteYou",
          "Pour le réseau de Knooppunten : Wandelknooppunt",
          "Sentiers de longue distance en Wallonie : le RAVeL"
        ],
        "title": "D'autres ressources"
      },
      {
        "recommendations": [
          "Réseau d'hospitalité pour cyclistes : WarmShowers",
          "Informations plus détaillées sur tous les lieux de bivouac : Bivakzone.be"
        ],
        "title": "D'autres recommandations pour se loger"
      }
    ],
    "description": "Vous êtes en train de planifier un voyage à pied ou à vélo en Belgique ? Voici quelques ressources que nous recommandons chaudement !",
    "title": "Inspiration pour mieux planifier un voyage lent"
  },
  "rules": {
    "message": "Bon bivouac !",
    "rules": [
      {
        "copy": "À tout moment, respectez les mesures prises par le gouvernement pour arrêter la propagation du COVID-19. Vous pouvez trouver les dernières informations pour la Belgique sur info-coronavirus.be.",
        "title": "Avertissement COVID-19"
      },
      {
        "copy": "Welcome To My Garden est un réseau de citoyen·ne·s offrant leur jardin comme un espace de bivouac gratuit pour de voyageurs et voyageuses adeptes du voyage lent. Il s'agit d'une initiative sans but lucratif et en conséquence, aucun bénéfice, ni de la part de la plateforme ni de la part des hôtes, ne peut être fait. Welcome To My Garden ne prendra aucune responsabilité pour toute perte, dommage ou blessure encourue pendant un séjour.",
        "title": "Réseau de citoyen·ne·s"
      },
      {
        "copy": "Les propriétaires de jardins ne sont pas toujours disponibles pour vous accueillir. Contactez-les à l’avance via leur profil et vérifiez leurs disponibilités directement. Après avoir établi un premier contact, vous pourrez échanger vos coordonnées afin de rester en contact et les informer de votre heure d’arrivée, soit par courriel, soit par téléphone selon leur préférence. Lorsque vous envoyez une demande, n'hésitez pas à donner quelques informations sur vous et votre voyage !",
        "title": "Envoyez une demande à l'avance au propriétaire du jardin"
      },
      {
        "copy": "Welcome To My Garden respecte l’environnement et est une initiative à destination des voyageurs et voyageuses adeptes du slow travel, c’est à dire pour ceux et celles qui se déplacent à pied, à vélo ou en transport en commun. Arriver directement à un jardin en voiture est interdit. Vous pouvez bien sûr vous déplacer en voiture pour vous rendre au point de départ de votre randonnée pédestre ou cycliste.",
        "title": "Pas de voiture"
      },
      {
        "copy": "Vous ne pouvez rester dans les jardins pour une durée maximale de 48 heures. Néanmoins, confirmez toujours à l'avance la durée de votre séjour avec le/la propriétaire du jardin.",
        "title": "Durée maximale du séjour"
      },
      {
        "copy": "Les propriétaires de jardin définissent le nombre de tentes qu'ils/elles peuvent accueillir chaque nuit (ce n'est pas le festival de Dour !). Merci de respecter leur choix.",
        "title": "Nombre maximal de tentes"
      },
      {
        "copy": "Les installations peuvent varier d’un jardin à un autre. Certains propriétaires décident de mettre leurs sanitaires à disposition; d’autres décideront de ne pas le faire. Merci de respecter leur choix.",
        "title": "Installations"
      },
      {
        "copy": "Emportez avec vous tous vos déchets en respectant le principe du « Ne laisser aucune trace ». Ce principe inclut les besoins naturels lorsqu’il n’y a pas de toilettes disponibles : trouvez un buisson ou un arbre en dehors du jardin pour le besoin numéro 1 ; en cas de besoin numéro 2, emballez-le et jetez-le dans une poubelle le jour suivant. Respectez la nature et le jardin de vos hôtes en agissant comme lorsque vous faites un bivouac en pleine nature.",
        "title": "Respect de la nature"
      },
      {
        "copy": "Respectez l'intimité des propriétaires et le voisinage. Pas question de chanter Céline Dion à tue-tête ou de faire trop de bruit – en tout cas pas après 22 h !",
        "title": "Respect du voisinage"
      },
      {
        "copy": "Ceci est une excellente occasion de rencontrer d’autres personnes ! Apprenez quelques mots de néerlandais, d'allemand ou d'anglais si vous voyagez dans une autre région que la vôtre. Soyez curieux, partagez des histoires et faites des nouvelles amitiés !",
        "title": "Profitez, profitez, profitez !"
      },
      {
        "copy": "Connaissez-vous quelqu'un qui pourrait ouvrir son jardin ? Partagez les informations à propos de l'initiative ! Vous pouvez également les inviter à suivre notre page Facebook.",
        "title": "Partagez Welcome To My Garden autour de vous"
      }
    ],
    "description": "Vous trouverez ci-dessous comment Welcome To My Garden fonctionne. Assurez-vous de lire ces règles avant de commencer votre aventure ! Après tout, la plateforme ne pourra fonctionner que si nous respectons tou.te.s les règles.",
    "title": "Les règles à suivre"
  },
  "index": {
    "holiday-donations": {
      "link-text": "Faire un don",
      "copy": "Saviez-vous que 22 % des enfants ne peuvent pas partir en vacances ? Pourtant, après le confinement, ils ont bien besoin de respirer ! Grâce à vos dons, ils pourront aussi profiter d'un temps d'évasion.",
      "title": "Tout le monde mérite des vacances"
    },
    "support": {
      "donation-link-text": "Soutenez-nous ici",
      "copy": "Utiliser Welcome To My Garden est 100% gratuit cependant nous avons quelques factures. {donationLink} pour nous permettre de continuer à exister!",
      "title": "Soutenez-nous"
    },
    "partners": {
      "title": "Nos partenaires"
    },
    "faq": {
      "questions": [
        {
          "copy": "Welcome To My Garden a été créé pour les randonneurs/randonneuses pédestres ou les cyclistes ayant besoin d'un coin d'herbe pour poser leur tente à la fin d'une longue journée. Le but n'est pas de remplacer les campings mais de simplement d’offrir un endroit en sécurité pour la nuit. Considérez le comme une addition au réseau des zones de bivouacs référencées en Belgique. Welcome To My Garden est une initiative sans but lucratif : aucun argent ne peut être échangé lors de son utilisation. En tant qu'hôte, vous ne pouvez donc pas demander aux voyageurs de payer pour la nuit.",
          "title": "Pour qui est Welcome To My Garden ?"
        },
        {
          "copy": "Welcome To My Garden est destiné aux voyageurs et voyageuses adeptes du slow travel, c’est à dire à celles et ceux qui arriveront au jardin à pied ou en vélo. Vous pouvez bien sûr utiliser les transports en commun ou votre voiture pour arriver au début de votre randonnée - mais vous ne pouvez pas arriver chez votre hôte directement en voiture.",
          "title": "Comment puis-je arriver au jardin ?"
        },
        {
          "copy": "Sauf si indication contraire, vous devez toujours contacter votre hôte à l’avance. Lorsque vous envoyez une demande, n’oubliez pas d’inclure des informations sur vous, sur votre voyage et la date de votre arrivée.",
          "title": "Comment contacter un·e hôte ?"
        },
        {
          "copy": "Les jardins mis à disposition sont des coins d’herbe pour poser votre tente. Selon le choix des propriétaires, vous pourriez également avoir accès – ou non – à de l'eau potable, aux sanitaires et à l'électricité. Ils ne sont toutefois pas obligés de le faire : c’est un bonus. Considérez les jardins comme des zones de bivouacs ; il ne s’agit en aucun cas d’espaces de camping à part entière.",
          "title": "Et les installations ?"
        },
        {
          "copy": "Utiliser Welcome To My Garden est 100 % gratuit. Cependant, en tant que plateforme, nous engageons des frais. Si vous souhaitez nous soutenir, vous pouvez faire un don. Nous sommes une initiative citoyenne sans but lucratif et ne faisons donc aucun profit sur l’argent collecté. En effet, chaque somme collectée couvre des frais. Vous trouverez la liste des dépenses sur la page de dons.",
          "title": "Est-ce que Welcome To My Garden a un coût ?"
        }
      ],
      "faq-link-text": "Consultez notre FAQ",
      "copy": "Vous trouverez ci-dessous tout ce que vous devez savoir pour partir à l’aventure. Lisez attentivement la section FAQ afin de savoir exactement comment la plateforme fonctionne. Plus de questions ? {faqLink} !",
      "title": "Tout ce que vous devez savoir"
    },
    "steps": [
      {
        "add-garden-link-text": "Ajoutez-le sur la carte",
        "copy": "Souhaitez-vous accueillir dans votre jardin ? {addGardenLink}. Si vous cherchez un jardin où poser votre tente, cliquez sur « Explorer la carte » et contactez un·e hôte. Mettez-vous d’accord sur une date et c'est parti !",
        "title": "Étape 1 : Inscrivez-vous pour devenir ou trouver un·e hôte"
      },
      {
        "copy": "Préparez votre itinéraire. Après s’être mis.e d’accord avec votre hôte, marchez ou rendez-vous à vélo jusqu’au jardin.",
        "title": "Étape 2 : Planifiez votre voyage"
      },
      {
        "copy": "Passez une nuit calme, amusez-vous avec vos ami.e.s, votre famille ou discutez avec votre hôte, selon les préférences de chacun.e. Continuez votre randonnée pédestre ou cycliste le lendemain. Et surtout, amusez-vous!",
        "title": "Étape 3 : Plantez votre tente et profitez-en !"
      }
    ],
    "intro": {
      "learn-more": "En savoir plus",
      "explore-map": "Explorer la carte",
      "add-garden": "Ajouter son jardin",
      "copy": "Welcome To My Garden est un réseau de citoyen.ne.s offrant leur jardin comme espace de bivouac gratuit pour des voyageurs et voyageuses adeptes du slow travel."
    },
    "banner-stmf": {
      "link": "Slow Travel Mini Festival",
      "copy": "Vous voulez préparer votre prochain voyage lent tout en soutenant Welcome To My Garden ? Découvrez notre {stmfLink} (du 3 au 29 juin) !"
    }
  },
  "ui": {
    "card": {
      "register-here": "S'inscrire"
    }
  },
  "generics": {
    "sign-in": "Connexion",
    "sign-out": "Se déconnecter",
    "account": "Compte",
    "chat": "Discussion",
    "faq": {
      "explicit": "Foire aux questions",
      "acronym": "FAQ"
    },
    "rules": "Règles",
    "map": "Carte",
    "home": "Accueil",
    "terms-of-use": "Conditions d'utilisation",
    "privacy-policy": "Politique de confidentialité",
    "cookie-policy": "Politique des cookies",
    "email": "Courriel",
    "password": "Mot de passe",
    "garden": "Jardin"
  },
  "tagline": "Welcome To My Garden est un réseau de citoyen.ne.s offrant leur jardin comme un espace de bivouac gratuit pour les voyageurs et voyageuses lent.e.s.",
  "sign-in": {
    "register": {
      "text": "Vous n'avez pas encore de compte ? {link}",
      "link": "S'inscrire"
    },
    "button": "Se connecter",
    "title": "Connexion",
    "notify": {
      "incorrect": "L'adresse électronique ou le mot de passe fournis sont incorrects.",
      "welcome": "Bienvenue, {user} !",
      "login-issue": "Nous n'avons pas pu vous connecter. Si le problème persiste, veuillez contacter {support}."
    },
    "reset": {
      "link": "Le réinitialiser",
      "text": "Vous avez oublié votre mot de passe ? {link}"
    }
  },
  "garden": {
    "form": {
      "photo": {
        "notice": "Montrez aux gens à quoi ressemble votre jardin.<br />Assurez-vous que la photo ne montre que le lieu de bivouac et n'inclut pas la maison de votre voisin.",
        "title": "Photo",
        "hints": {
          "wrong-format": "Votre photo doit être un fichier JPEG, PNG ou TIFF.",
          "too-large": "Votre image est trop grande. La taille du fichier d'une image doit être inférieure ou égale à 5 Mo."
        },
        "img-alt": "Votre jardin"
      },
      "description": {
        "title": "Décrivez votre lieu de bivouac (obligatoire)",
        "notice": "Une courte description de votre jardin et du lieu de bivouac que vous pouvez proposer. Ces informations sont affichées publiquement, alors n'incluez pas de détails personnels ici.<br />Votre description doit comporter entre 20 et 300 caractères.",
        "hints": {
          "too-long": "{surplus} {surplus, plural, one {caractères} other {caractères}} de trop…",
          "too-short": "{remaining} plus {remaining, plural, one {caractère} other {caractères}} sont requis…"
        },
        "placeholder": "Entrez la description…",
        "label": "Description"
      },
      "auth-notice": "Vous devez être connecté·e pour ajouter votre jardin à la carte. Vous pouvez {signInLink} ou {registerLink}.",
      "location": {
        "adjust-button": "Ajuster l'emplacement de l'épingle",
        "street": "Rue",
        "region": "Province ou État",
        "postal-code": "Code postal",
        "notice": "Déplacez le marqueur pour définir l'emplacement de votre jardin. Vous pouvez remplir les champs d'adresse pour rapprocher le marqueur de vous.<br /> Nous ne conservons pas vos coordonnées.",
        "coordinate-hint": "Assurez-vous que vous avez fait glisser le marqueur de la carte à l'emplacement exact de votre jardin et que vous avez cliqué sur « Confirmer l'emplacement de l'épingle ».",
        "title": "Emplacement (obligatoire)",
        "house-number": "Numéro de la maison",
        "country": "Pays",
        "confirm-button": "Confirmer l'emplacement de l'épingle",
        "city": "Ville"
      },
      "account-link-text": "votre profil",
      "normal-notice": "En soumettant ce formulaire, votre jardin sera ajouté à la carte. Vous pouvez le gérer ou le supprimer à tout moment à partir de {compteLink}.",
      "register-link-text": "créer un compte",
      "title": "Ajoutez votre jardin à la carte",
      "sign-in-link-text": "vous connecter",
      "add-button": "Ajouter votre jardin",
      "email-confirm-notice": "Vous devez vérifier votre adresse électronique avant d'ajouter votre jardin à la carte. Nous vous avons envoyé un courriel lorsque vous avez créé votre compte. Vous pouvez renvoyer un lien de vérification à partir de {accountLink}.",
      "facilities": {
        "notice": "À quels types d'installations les voyageurs ont-ils accès ?",
        "capacity": {
          "help": "Combien de tentes pouvez-vous accueillir (estimation) ?",
          "label": "Capacité (obligatoire)"
        },
        "title": "Installations"
      },
      "update-button": "Mettre à jour le jardin",
      "invalid": "Certaines informations n'étaient pas valides. Veuillez vérifier que les informations que vous avez soumises ne contiennent pas d'erreurs."
    },
    "facilities": {
      "labels": {
        "bonfire": "Feu de camp",
        "water": "Eau",
        "toilet": "Toilettes",
        "tent": "Tente",
        "shower": "Douche",
        "electricity": "Électricité",
        "drinkable-water": "Eau potable"
      }
    },
    "notify": {
      "update": "Votre jardin a bien été mis à jour !",
      "success": "Votre jardin a bien été ajouté !",
      "photo": "Ça peut prendre une minute pour que sa photo apparaisse."
    },
    "drawer": {
      "owner": {
        "your-garden": "Votre jardin",
        "button": "Gérer le jardin"
      },
      "guest": {
        "sign-link-text": "vous connecter",
        "login": "Vous devez {signInLink} pour contacter les hôtes.",
        "button": "Contacter l'hôte"
      },
      "unclaimed": "Vous pouvez contacter cet hôte dès qu'il a créé son compte.",
      "facilities": {
        "capacity": "Place pour {styleCapacity} {capacity, plural, one {tente} other {tentes}}"
      }
    },
    "add": {
      "title": "Ajoutez votre jardin"
    },
    "manage": {
      "title": "Gérer le jardin"
    }
  },
  "request-password-reset": {
    "trouble": "Vous avez des difficultés à vous connecter ? Contactez {support} et nous vous aiderons !",
    "set": "Si un compte avec l'adresse électronique {email} existe, un courriel sera maintenant envoyé avec des instructions sur la façon de réinitialiser le mot de passe.",
    "button": "Instructions de réinitialisation de l'adresse électronique",
    "title": "Définir un nouveau mot de passe",
    "description": "Si vous soumettez le formulaire ci-dessous, nous pouvons vous envoyer un lien unique avec lequel vous pourrez réinitialiser votre mot de passe."
  },
  "register": {
    "notify": {
      "unexpected": "Une erreur inattendue s'est produite. Si le problème persiste, veuillez contacter {support}.",
      "in-use": "Cette adresse électronique est déjà utilisée.",
      "successful": "Votre compte a été créé avec succès ! Veuillez confirmer votre adresse électronique pour confirmer votre compte."
    },
    "registred": "Vous avez déjà un compte ? {signIn}",
    "validate": {
      "password": {
        "min": "Votre mot de passe doit comporter au moins 8 caractères",
        "set": "Vous devez définir un mot de passe pour pouvoir vous connecter ultérieurement.",
        "max": "Veillez à ce que votre mot de passe comporte au maximum 100 caractères."
      },
      "email": "Veuillez ajouter une adresse électronique, c'est avec elle que vous vous connectez",
      "first-name": {
        "max": "Votre prénom ne peut comporter que 25 caractères afin que nous puissions l'afficher correctement. N'hésitez pas à l'abréger ou à choisir un surnom.",
        "set": "Veuillez saisir un prénom. C'est ainsi que les autres utilisateurs vous verront."
      },
      "consent": "Vous devez accepter les conditions de Welcome To My Garden si vous souhaitez utiliser la plateforme.",
      "last-name": "Veuillez saisir votre nom de famille. Celui-ci ne sera pas partagé avec d'autres utilisateurs",
      "country": {
        "set": "Veuillez saisir votre pays. Ceci nous aide à centrer la carte vers votre pays d'origine.",
        "from-list": "Veuillez choisir un pays dans la liste. Ceci nous aide à centrer la carte vers votre pays d'origine."
      }
    },
    "title": "Inscription",
    "button": "S'inscrire",
    "registering": "Inscription en cours…",
    "last-name": "Nom",
    "policies": "J'accepte la {cookiePolicy}, la {privacyPolicy} et les {termsOfUse}",
    "first-name": "Prénom",
    "country": "Pays"
  },
  "chat": {
    "all-conversations": "Toutes les conversations",
    "notify": {
      "too-long": "Votre message est trop long de {surplus} {surplus, plural, one {caractère} other {caractères}}…",
      "empty-message": "Votre message ne peut pas être vide",
      "unverified": "Veuillez confirmer votre adresse électronique avant de commencer à discuter"
    },
    "no-messages": {
      "text": "Vous n'avez pas encore de messages. Sélectionnez un hôte {lien} pour le contacter.",
      "link": "sur la carte"
    },
    "type-message": "Tapez votre message…",
    "new": "nouveau",
    "title-conversation": "Discuter avec {partnerName}",
    "title": "Discussion"
  },
  "account": {
    "notify": {
      "garden-no-show": "Votre jardin n'apparaîtra pas sur la carte",
      "garden-show": "Votre jardin apparaîtra à nouveau sur la carte",
      "preferences-update": "Vos préférences en matière de courriel ont été mises à jour !",
      "resend-error": "Nous n'avons pas pu renvoyer le courriel de vérification du compte. Veuillez contacter {support}"
    },
    "garden": {
      "title": "Votre jardin",
      "unlisted": {
        "button": "Ajouter votre jardin",
        "text": "Vous n'avez pas encore ajouté votre jardin à la carte. Lorsque vous aurez ajouté votre jardin, les autres utilisateurs pourront vous contacter pour demander un séjour. Vous pouvez retirer votre jardin de la liste à tout moment !"
      },
      "unverified": {
        "text": "Vérifiez votre adresse électronique pour gérer votre jardin."
      },
      "listed": {
        "text": "Vous pouvez retirer votre jardin de la liste à tout moment. Ceci signifie qu'il restera enregistré pour plus tard, mais qu'il n'apparaîtra plus sur la carte jusqu'à ce que vous l'affichiez à nouveau.",
        "button": "Gérer le jardin"
      }
    },
    "verify": {
      "title": "Confirmez votre adresse électronique",
      "sent": "Courriel envoyé !",
      "button": "Renvoyer le courriel",
      "text": "Vous devez vérifier votre adresse électronique si vous voulez discuter ou ajouter un jardin."
    },
    "preferences": {
      "text": "M'envoyer des courriels quand :",
      "title": "Préférences de courriel",
      "news": "Welcome To My Garden a des nouvelles à partager",
      "chat": "Je reçois un nouveau message de discussion"
    },
    "title": "Compte"
  },
  "reset-password": {
    "succes": "Votre mot de passe a été réinitialisé avec succès",
    "update": "Mettre à jour le mot de passe",
    "title": "Définir un nouveau mot de passe"
  },
  "auth": {
    "verification": {
      "refresh": "Votre adresse électronique a déjà été vérifié. Veuillez actualiser la page.",
      "succes": "Votre adresse électronique a été vérifiée avec succès !",
      "expired": "Ce lien de vérification a expiré. Veuillez en demander un nouveau.",
      "unsigned": "Veuillez vous inscrire d'abord"
    },
    "password": {
      "expired": "Ce lien de réinitialisation du mot de passe a expiré. Veuillez en demander un nouveau"
    },
    "invalid-code": "Cette page n'est pas accessible sans un code d'action valide."
  },
  "map": {
    "vehicle-notice": {
      "title": "Welcome To My Garden est réservé aux voyageurs lents.",
      "text": "Si vous prévoyez de voyager en véhicule motorisé, veuillez ne pas contacter les hôtes via cette plateforme. Merci de votre compréhension !"
    },
    "trails": {
      "attribution": "Sentiers avec l'aimable autorisation de {link}",
      "hiking": "Afficher les itinéraires de randonnée",
      "cycling": "Afficher les itinéraires cyclables"
    }
  }
}
